const articles = [
  {
    id: 1,
    name: '"Строительные материалы XXI века" №14 2002',
    content: `В 1999 году фирмой "Акустические материалы", г. Москва были проведены исследования в о
    бласти дополнительной шумоизоляции многослойными конструкциями. В результате было разработано принципиально н
    овое "Устройство для снижения энергии акустических колебаний, исходящих от твердой поверхности" на которое 27 октября 
    1999 года был получен патент на изобретение РФ № 2140498. Устройство получило торговую марку ЗИПС (Звукоизолирующая 
    панель стеновая) и выпускается в виде пазогребневой панели, готовой к применению, т.е.
    непосредственно к монтажу на существующую стену, шумоизоляцию которой надо увеличить.`,
  },
  {
    id: 2,
    name: "История и развитие брендов Шуманет и Шумостоп",
    content:
      `История марки Шуманет берет свое начало в 2000 году, когда два инженера Акустик Групп на одном из объектов 
      давали рекомендации заказчику по устройству звукоизоляции коттеджа. Согласно рекомендациям, для достижения 
      наилучшего результата, Заказчику следовало приобрести минеральную вату одного из производителей, но при этом 
      смотреть за тем, чтобы она была не слишком жесткой и не слишком мягкой, не содержала в себе включений и была 
      достаточно упругой. Заказчик внимательно выслушал рекомендации, а затем ответил: я бы предпочел, чтобы все 
      указанные манипуляции с материалом вы выполнили самостоятельно. А я, в свою очередь, готов приобрети у вас 
      именно тот продукт, который гарантированно решит мою проблему.<br>
      Именно этот день можно считать не только днем рождения бренда Шуманет, но и всей философии продуктовой 
      линейки компании Акустик Групп. С тех пор под своими фирменными наименованиями мы разрабатываем, отбираем и 
      производим продукты, с помощью которых гарантированно решаем задачи по снижению шума или вибрации у наших клиентов.`,
  },
  {
    id: 3,
    name: "История и развитие бренда Саундлайн-dB",
    content:
      `После ряда научно-изыскательских работ в сентябре 2014 года инженерами нашей компании был создан и запатентован
       новый продукт, который получил звонкое имя «акустический триплекс «Саундлайн-dB».
      В качестве основных его элементов использованы тонкие, но утяжеленные гипсоволокнистые листы (ГВЛВУ) производства 
      концерна КНАУФ толщиной 8 мм. За двадцать лет истории производства в России объемная плотность листов ГВЛ 
      данного производителя оказалась снижена до 1100 кг/м3. Но теперь в рамках нашего специального заказа она 
      восстановлена в пределах 1200 - 1250 кг/м3, и только для специальных листов толщиной 8 мм. Поэтому данные
       листы называются ГВЛВУ (У – утяжеленные), что хорошо для достижения высоких показателей звукоизоляции.`,
  },
  
];

export default articles;
